humanoid-profile-editor-employer-label = Наниматель

character-employer-requirement = Вы должны{$inverted ->
    [true]{" "}не
    *[other]{""}
} работать на одного из следующих: {$employers}

employer_name_nanotrasen = NanoTrasen
employer_description_nanotrasen = Экономический двигатель Республики Бисель и ведущий лидер галактики в области исследований форона. Обладая почти полным контролем над экономикой и инфраструктурой Биселя, NanoTrasen позиционирует себя как оплот прогресса и процветания — хотя критики утверждают, что прибыль для корпорации всегда стоит на первом месте.

employer_name_unemployed = Безработный
employer_description_unemployed = Будь то из-за невезения или нежелания работать, безработные выживают как могут. Кто-то живёт на государственные пособия, кто-то берётся за фриланс, а кто-то — за менее законные дела. В любом случае общество склонно смотреть на них свысока.

employer_name_hephaestusindustries = Hephaestus Industries
employer_description_hephaestusindustries = Огромный производственный конгломерат, выпускающий всё — от горнодобывающих буров до военной техники. Если у чего-то есть движущиеся детали, есть вероятность, что это сделано Hephaestus. Известны своей жёсткой корпоративной культурой и прочными связями с промышленными и приграничными колониями.

employer_name_einsteinengines = Einstein Engines
employer_description_einsteinengines = Ведущий производитель СВП-двигателей и космических технологий. Несмотря на свои инженерные достижения, компания печально известна суровыми условиями труда, беспощадной внутренней конкуренцией и агрессивным юридическим отделом, чьи иски пугают не меньше, чем их патенты.

employer_name_zenghupharmaceuticals = Zeng-Hu Pharmaceuticals
employer_description_zenghupharmaceuticals = Лидирующее имя в биотехнологиях, кибернетике и фармацевтике. Их передовые медицинские процедуры и киберимпланты спасли бесчисленное количество жизней, но этика компании часто ставится под сомнение — особенно теми, кто не может позволить себе их заоблачные цены.

employer_name_cybersun = Cybersun
employer_description_cybersun = Публичное лицо военно-промышленного комплекса Солнечного Альянса и один из самых влиятельных оборонных подрядчиков известного космоса. От передового оружия до кораблей нового поколения — Cybersun снабжает Альянс инструментами войны, обеспечивая его господство среди звёзд. Для солариан они — патриоты и защитники, но посторонние могут увидеть в них нечто куда более зловещее.

employer_name_interdyne = Interdyne
employer_description_interdyne = Один из ведущих производителей биомедицинских технологий, кибернетики и фармацевтической продукции в Солнечном Альянсе. В отличие от своего конкурента Zeng-Hu, Interdyne делает ставку на практичность, эффективность и надёжность, а не на изящество. Их передовые медицинские импланты и боевые аугментации входят в стандартное оснащение армии Альянса, что делает их выбором для тех, кто ожидает получить удар — и продолжить бой.

employer_name_idrisincorporated = Idris Incorporated
employer_description_idrisincorporated = Межзвёздный корпоративный банк со штаб-квартирой в Солнечном Альянсе. Компания активно переманивает сотрудников других крупных корпораций, предлагая им щедрые бонусы за переход. Однако Idris до сих пор сталкивается с трудностями в конкуренции с NanoTrasen, так как большинство её сотрудников предпочитают хранить средства в корпоративных банках NanoTrasen.

employer_name_orionexpress = Orion Express
employer_description_orionexpress = Крупная логистическая мегакорпорация, созданная для решения транспортного кризиса, вызванного дефицитом форона и запутыванием торговых маршрутов. Основное направление деятельности — грузоперевозки и транспортировка, но компания также развивает собственное робототехническое подразделение, ориентированное на промышленных синтетиков для помощи в логистических операциях.

employer_name_pmcg = PMCG
employer_name_pmcg_command = PMCG Command
employer_description_pmcg = Коалиция частных охранных подрядчиков на службе у Межзвёздного Корпоративного Конгломерата. Private Military Contracting Group была создана из необходимости защищать постоянно расширяющуюся корпоративную империю. Нанимая наёмников со всей галактики, PMCG развёртывает разнообразные силы в любой точке, где требуется их присутствие.
