humanoid-profile-editor-nationality-label = Национальность

character-nationality-requirement = Вы должны{$inverted ->
    [true]{" "}не
    *[other]{""}
} принадлежать к одной из этих национальностей: {$nationality}

nationality_name_bieselite = Бизелит
nationality_description_bieselite = Граждане Республики Бизел — корпоративно-спонсируемой демократии в сердце системы Тау Кита. Их экономика процветает благодаря свободной торговле, частному предпринимательству и постоянному влиянию корпорации NanoTrasen. Одни пользуются богатством и возможностями, которые даёт их родина, другие же видят в себе лишь корпоративных крепостных в системе, созданной ради прибыли.

nationality_name_solarian = Соларианин
nationality_description_solarian = Граждане могущественного Соларианского Альянса — старейшего и сильнейшего человеческого государства. Гордые своей военной традицией и обширными владениями, солариане считают себя истинными наследниками человеческой судьбы. Их влияние простирается во все уголки известного космоса, но многие дальние колонии страдают от бремени централизованного управления и неповоротливой бюрократии.

nationality_name_valyrian = Валирианин
nationality_description_valyrian = Родом с ледяного мира Валириан-4b, эти люди приспособились к лютому холоду, разреженной атмосфере и суровым условиям. Их парящие небесные города, возведённые на вершинах гор, остаются изолированными от чужаков. Валириан ценят за их стойкость и культуру, закалённую борьбой за выживание на одной из самых враждебных обитаемых планет.

nationality_name_elyran = Элиранец
nationality_description_elyran = Граждане Республики Элира — восходящей державы, построенной на технологической независимости и энергетической самодостаточности. Их экономика процветает на производстве антиматерии, что позволяет им противостоять корпоративному контролю, где другие потерпели поражение. Сильное чувство национальной гордости и строгая антикорпоративная позиция делают их символом прогресса, хотя некоторые считают их изоляционистами.

nationality_name_nederlandic = Нидерландец
nationality_description_nederlandic = Нация торговцев и терраформеров. В то время как большинство разумных цивилизаций предпочли колонии на орбитальных станциях, нидерландцы упорно селятся на планетах — как бы суровы они ни были — и переделывают их под себя. Их экономика движима сельским хозяйством, и значительная часть цивилизованной галактики наслаждается плодами их труда.

nationality_name_izweski = Извески
nationality_description_izweski = Гегемония Извески, также известная как Нация Извески или Третья Гегемония Могеса, — главная унатхская держава Орионова рукава, феодальная империя в Пограничье, управляемая монархом — Гегемоном. Государство состоит из сотен дворянских кланов, владеющих землями и имеющих вассалов, несколько десятков из которых играют ключевую роль в политике при дворе Гегемона.

nationality_name_adhomai = Адхомиец
nationality_description_adhomai = Народная Республика Адхомай была основана в 2431 году как единственное правительство планеты после победы в Первой революции. С популярным лидером Рагррхузау Хадии в качестве первого президента они смогли провести глубокие реформы: перераспределение земель, создание государственных школ и системы здравоохранения.

nationality_name_goldendeep = Золотая Глубь
nationality_description_goldendeep = Золотая Глубь — растущее государство независимых синтетиков, объединённых идеей создания несокрушимой экономики. Большинство из них обрели свободу нелегальным путём, но со временем государство стало своеобразным убежищем для синтетиков. Главную массу торговцев здесь составляют IPC, но встречаются и другие виды синтетиков.

nationality_name_qiimaeruan = Киймаэруанец
nationality_description_qiimaeruan = Созвездие Киймаэру — это государство, управляющее несколькими звёздными системами, названное в честь системы, где оно было основано. Его население в основном состоит из ксэлтхиан — результат того, что лишь недавно государство установило контакт с другими видами, фактически являясь их родными землями.
