character-item-group-TraitsCasterType = Тип пси-кастера

trait-name-LatentPsychic = Предрасположенный псионик
trait-description-LatentPsychic =
    Ваш разум и душа открыты ноосфере, что позволяет использовать телепатию.
    Следовательно, вы потенциально способны обрести и другие псионические способности.
    Возможно, на вас будут охотиться потусторонние силы, так что стоит хранить свои способности в тайне.
    Предрасположенные псионики не обладают особыми умениями, модификаторами или уникальными чертами по сравнению с другими псионами.
    Однако, со временем и при наличии ресурсов, они могут стать почти кем угодно.

trait-name-PsionicInsulation = χ-несовпадение волновой формы
trait-description-PsionicInsulation =
    Вы — мясной автоматон, оживляемый нейромедиаторами. Внутри вашего черепа находится
    мешок весом 1,5 кг, притворяющийся разумным. По современной эпистемологической теории, вы даже не являетесь софонтом.
    Хорошая новость в том, что вы невосприимчивы к большинству положительных и отрицательных эффектов псионических сил.
    Возможно, у этого состояния есть и другие последствия.

trait-name-Elementalist = Элементалист
trait-description-Elementalist =
    «Элементалисты» — редкая и современная форма псионов, известная своей способностью к зрелищным подвигам «кинезиса».
    Этих людей было так мало, что когда-то их называли колдунами или магами… если только они не были шарлатанами.
    Как элементалист, вы почти не способны развивать новые силы.
    Зато ваши способности исключительно яркие и опасные. Вы никогда не получите силы, известные как «менталика».
    Почти наверняка на вас будут охотиться. Дайте другим знать о своих умениях — и подвергните опасности саму свою душу.

    - Вы никогда не сможете «выбросить» новые силы. Способности, купленные при создании персонажа, — это всё, что у вас будет.
    - Ваши доступные способности строго ограничены «кинетикой».
    - Вы никогда не будете телепатом.

trait-name-PsychoHistorian = Психоисторик
trait-description-PsychoHistorian =
    Психоисторики — довольно распространённая и хорошо изученная ветвь псиоников, чьи силы документированы в открытых источниках
    ещё с 1970-х годов на Земле. Мифологические упоминания об их предшественниках можно проследить на тысячи лет назад.
    Сегодня психоисторики составляют подавляющее большинство пробуждённых членов Культа Эпистемики.
    Их силы обычно считаются «безопасными», так как они взаимодействуют исключительно от разума к разуму,
    без обращения к внеземным силам. Однако вы никогда не сможете освоить умения, известные как «кинезис».

    - Ваши способности развиваются значительно быстрее, чем у других псионов.
    - Ваши доступные силы строго ограничены «менталикой».
    - Вы автоматически считаетесь телепатом.
