trait-name-Snoring = Храп
trait-description-Snoring = Вы склонны громко храпеть во сне.

trait-name-CPRTraining = Обучение СЛР
trait-description-CPRTraining = В какой-то момент жизни вы прошли обучение по проведению сердечно-легочной реанимации.
 Эта черта автоматически дается бесплатно медицинским работникам и предназначена для немедицинских персонажей.

trait-name-Nearsighted = Близорукость
trait-description-Nearsighted = Ваши глаза не те, что раньше, вам трудно видеть далекие объекты без корректирующих очков.

trait-name-NormalVisionHarpy = Трихроматическая модификация
trait-description-NormalVisionHarpy =
 Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть стандартные цвета: красный, зеленый и синий.
 У вас нет обычной аномалии зрения, характерной для вашего вида.

trait-name-NormalVision = Трихроматическая модификация
trait-description-NormalVision =
 Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть стандартные цвета: красный, зеленый и синий.
 У вас нет обычной аномалии зрения, характерной для вашего вида.

trait-name-Thieving = Воровство
trait-description-Thieving =
 Вы ловки руками и талантливы в убеждении людей расстаться со своим имуществом.
 Вы можете определять предметы в карманах, красть их тише и на ~33% быстрее.

trait-name-ForeignerLight = Иностранец (легкий)
trait-description-ForeignerLight =
 Вам трудно выучить основной язык станции, и поэтому вы не можете на нем говорить. Однако вы понимаете, что говорят другие на этом языке.
 Чтобы помочь вам преодолеть это препятствие, вам выдали переводчик, который помогает вам говорить на основном языке станции.

trait-name-Foreigner = Иностранец
trait-description-Foreigner =
 По той или иной причине вы не говорите на основном языке станции.
 Вместо этого у вас есть переводчик, которым можете пользоваться только вы.

trait-name-Saturnine = Угрюмость
trait-description-Saturnine = Вы от природы мрачны и угрюмы. Ваше настроение постоянно снижено на значительную величину.

trait-name-Sanguine = Сангвиник
trait-description-Sanguine = Вы от природы бодры и жизнерадостны! Ваше настроение постоянно повышено на значительную величину.

trait-name-Claws = Когти
trait-description-Claws =
 Кончики ваших пальцев заменены острыми когтями.
 Они могут быть результатом генетических модификаций, выращенных в чане имплантов
 или даже твердых пластиковых выдвижных когтей, встроенных в протез конечности.
 Ваши безоружные атаки наносят режущий урон вместо стандартного типа урона для вашего вида.
 Это не влияет на урон, наносимый любым видом вооруженной атаки.

trait-name-NaturalWeaponRemoval = Удаление естественного оружия
trait-description-NaturalWeaponRemoval =
 Какое бы "естественное оружие" ни было у вашего вида от рождения, оно было хирургически удалено.
 Это могло быть сделано для лучшего соответствия терранским космическим станциям или в качестве косметического выбора.
 В результате ваши безоружные атаки наносят тупой урон вместо стандартного типа урона для вашего вида.
 Это не влияет на урон, наносимый любым видом вооруженной атаки.

trait-name-StrikingCalluses = Ударные мозоли
trait-description-StrikingCalluses =
 Знаковое улучшение, часто встречающееся в мире кибернетических боевых искусств.
 Ударные мозоли состоят из костных кожных отложений, вживленных в руки пользователя, либо внутри ладони
 для стиля боя "Тигр", либо чуть ниже костяшек для тех, кто предпочитает традиционный бокс.
 Владельцы протезов или бионических конечностей вместо этого имеют твердую пластиковую оболочку на костяшках.
 Эти улучшения увеличивают базовый урон ваших безоружных атак на 2 пункта, но не дают
 никаких преимуществ для любого вида вооруженной атаки.

trait-name-Spinarette = Бионическая прядильная железа
trait-description-Spinarette =
 Этот выращенный в чане орган — запатентованный и зарегистрированный товарный знак корпорации "Киберсан", продается как высоко
 утилитарное улучшение и продается в клиниках по всему известному космосу. Он состоит из узелка, который традиционно
 имплантируется чуть ниже запястья и поглощает липиды тела для преобразования в натуральный шелк. Маленькое отверстие
 в ладони позволяет пользователю "прясть" эту нить.

trait-name-AddictionNicotine = Никотиновая зависимость
trait-description-AddictionNicotine =
 У вас зависимость от никотина, и вам потребуются частые перекуры, чтобы поддерживать настроение.

trait-name-AnimalFriend = Друг животных
trait-description-AnimalFriend =
 У вас есть способность находить общий язык с животными. Животные никогда не будут атаковать вас, если вы не атакуете их первым.

trait-name-Liar = Патологический лжец
trait-description-Liar = Вам трудно заставить себя сказать правду. Иногда вы лжете просто так.

trait-name-ValyrianStandard = Валирийский стандарт
trait-description-ValyrianStandard =
 Язык, произошедший от восточноевропейских языков старой Земли — Валирийский стандарт является распространенным языком гарпий, выросших на их родной планете Валирия 4b.
 Он редко используется за пределами миров его носителей и в современное время был вытеснен "конлангами" Солнечного Альянса.
 Его носители — те, кто хочет сохранить традиции и верования древних народов до колониальной эры.

trait-name-LowPotential = Низкий пси-потенциал
trait-description-LowPotential =
 У вас необычно слабая связь с ноосферой, что затрудняет получение новых псионических способностей.

trait-name-HighPotential = Высокий пси-потенциал
trait-description-HighPotential =
 Ваша связь с ноосферой выше среднего, что облегчает получение новых псионических способностей.

trait-name-LowAmplification = Дефицит kα
trait-description-LowAmplification =
 Ваши псионические способности заметно слабее, чем у других псиоников.

trait-name-HighAmplification = Избыток kα
trait-description-HighAmplification =
 Ваши псионические способности сильнее, чем у других псиоников.

trait-name-PowerOverwhelming = Подавляющая сила
trait-description-PowerOverwhelming =
 СТРАШИТЕСЬ, СМЕРТНЫЕ, ДРОЖИТЕ ПЕРЕД МОЕЙ ПСИОНИЧЕСКОЙ МОЩЬЮ! РЕАЛЬНОСТЬ ТАКОВА, КАК Я ЕЕ ВИЖУ.

trait-name-LowDampening = Дефект kδ
trait-description-LowDampening =
 Ваше мастерство в манипуляции ноосферой слабее, чем у других. Вы можете испытывать непреднамеренные эффекты от использования своих способностей.

trait-name-HighDampening = Мастерство kδ
trait-description-HighDampening =
 Вы искусны в тонком манипулировании ноосферой. Ваши способности реже проявляют непреднамеренные эффекты.

trait-name-Azaziba = Синта'Азазиба
trait-description-Azaziba =
 Язык Могеса, состоящий из комбинации устной речи и жестикуляции.
 Хотя он угасает с тех пор, как Могес вышел на галактическую арену, он пользуется популярностью среди унати, которые не поддались культурному доминированию Гегемонии.

trait-name-BionicArm = Бионическая рука
trait-description-BionicArm =
 Одна или несколько ваших конечностей заменены дорогим, современным бионическим протезом. Это может быть как протез из высокореалистичного синтетического мяса,
 так и более очевидная металлическая конечность. Эта конечность обеспечивает повышенную силу пользователю, позволяя открывать барьеры голыми руками.

trait-name-PlateletFactories = Фабрики тромбоцитов
trait-description-PlateletFactories =
 Ваше тело было улучшено серией биотехнологических органов, которые повышают долгосрочную выживаемость пользователя. Эти органы будут пытаться
 сохранить пользователя живым даже перед лицом серьезных травм, вплоть до — но не включая — смерти.
 Ваше естественное исцеление больше не ограничено и теперь будет медленно лечить любой тип урона. Это включает более экзотические повреждения, такие как радиационное облучение или рак.

trait-name-DermalArmor = Кожная броня
trait-description-DermalArmor =
 Ваша кожа заменена гибкой, но прочной твердополимерной оболочкой, обернутой слоем синтетической плоти.
 Это улучшение обеспечивает 1.5 пункта снижения всего физического урона, но пользователь получает на 25% больше шокового урона.

trait-name-CyberEyes = Базовая система киберглаз
trait-description-CyberEyes =
 Один или оба ваших глаза заменены высокомодульным механическим глазным имплантом.
 Их основная функция — компенсировать слабости естественных глаз пользователя.
 Функциональность этих имплантов может быть расширена различными коммерчески доступными модулями.
