alert-level-white = Белый
alert-level-white-announcement = На станции зафиксирован опасно высокий уровень эффекта «Сияние», действует несколько активных псионических угроз или наблюдается иная серьёзная эпистемическая чрезвычайная ситуация. Немедленно отключите все глиммер-проберы. Ищите защиту от псионического воздействия. Псионикам следует явиться для процедуры ментального разрушения.
alert-level-white-instructions = Членам экипажа рекомендуется найти защиту от псионического воздействия. Псионикам следует явиться для ментального разрушения или големизации.
