# For Sol Alliance Navy Deserters
ghost-role-information-deserter-name = Дезертир Военного флота Солнечной Системы 
ghost-role-information-deserter-description = "Я, черт возьми, сыт по горло тем, что квартирмейстер не выдает мне мою чертову зарплату! Давайте возьмем один из шаттлов для увеселительной прогулки и займемся грабежом, чтобы расплатиться самим".
ghost-role-information-deserter-rules =
    Вы не террорист, но и не выдающийся человек. Сделайте все возможное, чтобы "Вернуть то, что нам задолжал военно-морской флот".
    Захват заложников и выдвижение необоснованных требований приветствуются. Воплотите в жизнь свои фантазии о космических пиратах.
    Не сворачивайте со своего пути, чтобы вызвать массовые разрушения, так как превращение станции в шлак также лишит вас возможности получить зарплату.
roles-antag-sol-alliance-navy-deserter = Дезертир Военного флота Солнечной Системы 
roles-antag-sol-alliance-navy-deserter-objective = Наполните свой десантный корабль как можно большим количеством ценной добычи, чтобы остаться в живых и похвастаться ею в следующем свободном порту.
id-card-access-level-sol-alliance-navy = ВФАСС
role-type-SAN-antagonist-name = Дезертир