sling-hatch-engage-popup = ЭТО ДЕЙСТВИЕ ЗАПУСТИТ ПРОЦЕСС ВЫЛУПЛЕНИЯ! Повторите действие для подтверждения.

sling-hatch-first = Ты едва можешь удержаться в этой низшей форме!
sling-hatch-second = Желание стать чем-то большим непреодолимо!
sling-hatch-third = Ты испытываешь жгучее желание выбраться из этой скорлупы и стать богом!

shadowling-ascension-not-empty = Внутри этого кокона ты ощущаешь невероятную силу.
shadowling-ascension-not-shadowling = Ты не тот, кого он ищет. Уничтожь его, пока не стало слишком поздно!
shadowling-ascension-not-creator = Только создатель этого кокона может подняться в нём.
shadowling-ascension-ascending = Ещё один тенеморф находится в процессе вылупления. Помогите ему!
shadowling-ascension-already-ascended = Вознесение уже завершилось.
shadowling-ascension-start-warning = Это ваш кокон. Вам следует начать восхождение как можно скорее.

shadowling-ascension-message =
    Неопознанная форма жизни завершает свою эволюцию {$location}.
    Всем оставшимся сотрудникам приказано устранить источник любой ценой.
    В противном случае это приведёт к полному разрушению станции и гибели всего экипажа.

shadowling-ascended-message =
    Воздух превращается в пепел. Звёзды в страхе мигают. Что-то древнее пробудилось у тебя под ногами — воля, рождённая не человеком, а тенью и голодом.
    Оно вспомнило своё имя. Оно вспомнило тебя. Рассвета не будет.
