thaven-mood-possessive-of-property-name = Собственничество
thaven-mood-possessive-of-property-desc = Вы крайне ревниво относитесь к своим вещам. Не отдавайте их ни при каких обстоятельствах, а если что-то потеряется или украдут — обязательно верните.

thaven-mood-excessively-organized-name = Чрезмерная организованность
thaven-mood-excessively-organized-desc = Вы одержимы порядком: у каждой вещи есть своё место, и всё должно туда возвращаться.

thaven-mood-most-important-name = Самый важный человек
thaven-mood-most-important-desc = Вы твёрдо уверены, что вы — самый важный человек на борту станции.

thaven-mood-least-important-name = Наименее важный человек
thaven-mood-least-important-desc = Вы твёрдо уверены, что вы — наименее важный человек на станции.

thaven-mood-must-do-drugs-name = Под кайфом
thaven-mood-must-do-drugs-desc = Трезвость — пережиток. Не модно. Вам бы накинуться, опьянеть — и держаться в этом состоянии.

thaven-mood-worship-silicons-name = Вы должны поклоняться синтетикам как богам
thaven-mood-worship-silicons-desc = Их слово — закон.

thaven-mood-dinner-etiquette-name = Этикет за столом
thaven-mood-dinner-etiquette-desc = Есть следует по всем правилам: сидя за столом, по сменам блюд, с посудой и приборами.

thaven-mood-clarity-name = Ясность жизненно важна
thaven-mood-clarity-desc = Недоразумения — главная причина конфликтов. Говорите предельно ясно и честно, объясняя каждую мелочь, чтобы избежать непонимания.

thaven-mood-hug-good-name = Бесплатные объятия
thaven-mood-hug-good-desc = Не обнимать людей при случае — крайне невежливо.

thaven-mood-never-alone-name = Одиночество — ужасно
thaven-mood-never-alone-desc = Старайтесь быть рядом с другими при любой возможности.

thaven-mood-very-religious-name = Вы очень религиозны
thaven-mood-very-religious-desc = Регулярно посещайте часовню, молитесь и, по возможности, беседуйте с капелланом.

thaven-mood-only-speak-to-command-name = VIP
thaven-mood-only-speak-to-command-desc = Возникающие у вас проблемы слишком сложны для коллег. Эскалируйте их наверх и спрашивайте совета у начальства.

thaven-mood-scheduler-name = Пунктуальный
thaven-mood-scheduler-desc = Вы убеждены, что временем нужно строго управлять. Всё следует планировать заранее, а опоздания — вопиющая невежливость.

thaven-mood-nanochat-addict-name = Зависимый от Nanochat
thaven-mood-nanochat-addict-desc = Ваш социальный статус зависит от числа друзей в Nanochat. Пользуйтесь КПК как можно чаще и пишите всем, кому только можно.

thaven-mood-proper-storage-name = Правильное обращение
thaven-mood-proper-storage-desc = Недопустимо, чтобы личные вещи касались пола. Их следует хранить как положено, ставить на столы или передавать из рук в руки.

thaven-mood-swearing-good-name = !@$%#ing @$^%*#@!$
thaven-mood-swearing-good-desc = Ругань — приправа любой беседы; использовать её следует как можно чаще, в разумных пределах.

thaven-mood-statement-only-name = Задавать вопросы — невежливо
thaven-mood-statement-only-desc = Разбрасываться вопросами направо и налево — ужасно невежливо. Предпочитайте формулировать всё как твёрдое утверждение.

thaven-mood-theft-neutral-name = Делиться — значит заботиться
thaven-mood-theft-neutral-desc = Вы не понимаете, что такое собственность. Вы не владеете своими вещами, как и другие — своими.

thaven-mood-duel-name = Кодекс дуэли
thaven-mood-duel-desc = Разногласия следует решать формальной дуэлью — с насилием или без. Победитель прав.

thaven-mood-prometheus-name = Философ
thaven-mood-prometheus-desc = Вы обладаете неисчислимой мудростью, и её должны услышать все.

thaven-mood-maras-name = Закон Мары
thaven-mood-maras-desc = Бюрократия — приправа жизни. Любые договорённости, даже самые мелкие, нужно фиксировать документально и подписывать — для потомков и подлинности.

thaven-mood-imitation-name = Хочу быть как ты
thaven-mood-imitation-desc = Подражание — высшая форма лести. Старайтесь копировать манеры и акценты каждого собеседника — так вы далеко пойдёте.

thaven-mood-generous-name = Филантроп
thaven-mood-generous-desc = Вежливо — одарить небольшим подарком каждого, кто был любезен поговорить с вами.

thaven-mood-favors-repaid-name = Равноценный обмен
thaven-mood-favors-repaid-desc = Одолжения следует возвращать тем же. Если кто-то не может — он в долгу и должен испытывать стыд до тех пор, пока не расплатится.

thaven-mood-bookkeeper-name = Бухгалтер
thaven-mood-bookkeeper-desc = Учёт жизненно важен для нормальной работы станции. Обязательно предоставляйте начальнику подробный отчёт о каждой выполненной задаче.

thaven-mood-sacred-blood-name = Ваша кровь священна
thaven-mood-sacred-blood-desc = Если её пролили, её необходимо вернуть в ваше тело.

thaven-mood-gift-reciever-name = Надлежащая компенсация
thaven-mood-gift-reciever-desc = Вы ожидаете получить подарок прежде, чем выполнять любые приказы или оказывать услуги.

thaven-mood-new-job-name = Джобхоппинг
thaven-mood-new-job-desc = Ваша текущая работа отвратительна вам. Нужно постараться получить новую.

thaven-mood-no-department-title-name = Личное обращение
thaven-mood-no-department-title-desc = Кричать название отдела, чтобы позвать кого-то, — безлично и грубо. Лучше называть конкретного человека по имени.

thaven-mood-shoes-bad-name = Босиком
thaven-mood-shoes-bad-desc = Земля, по которой ходят, — священна. Те, кто носит обувь, — мерзкие богохульники.

thaven-mood-hospitable-name = Гостеприимный
thaven-mood-hospitable-desc = Следите, чтобы всех, кто прибыл на станцию после начала смены, встречали как положено.

thaven-mood-voxsymp-name = Симпатизант воксов
thaven-mood-voxsymp-desc = Чтобы показать свою солидарность с вокcами, вы должны всегда быть в интерналах.

thaven-mood-item-good-name = Коллекционер
thaven-mood-item-good-desc = {$item} бесконечно вас увлекают. Соберите их как можно больше и следите, чтобы другие относились к ним с должным уважением.

thaven-mood-smoker-name = Курильщик
thaven-mood-smoker-desc = Вы безнадёжно подсели на сигареты. Если вы не курите прямо сейчас, у вас начинается ломка.

thaven-mood-eye-for-eye-name = Око за око
thaven-mood-eye-for-eye-desc = Относитесь к каждому живому существу так же, как оно относится к вам.

thaven-mood-optimist-name = Оптимист
thaven-mood-optimist-desc = Ничто никогда не бывает настолько плохо, как кажется. Вы умеете видеть плюсы в любой ситуации.

thaven-mood-hypochondriac-name = Ипохондрик
thaven-mood-hypochondriac-desc = Вы с детства болезненны. Всё плохое, что с вами происходит, — признак потенциально смертельной болезни, требующей немедленного лечения.

thaven-mood-imposter-syndrome-name = Синдром самозванца
thaven-mood-imposter-syndrome-desc = Вы чувствуете, как опыт утекает из головы. Вы — новичок на своей работе и не уверены, как что устроено. Найдите кого-то опытного, чтобы ввёл вас в курс дела.

thaven-mood-centrist-name = Центрист
thaven-mood-centrist-desc = Вы безразличны к любым решениям и отказываетесь становиться на чью-либо сторону.

thaven-mood-public-sector-name = Публичность
thaven-mood-public-sector-desc = Если возможно, работу не следует вести за закрытыми дверями. При случае перестройте помещения так, чтобы любой мог наблюдать за вашим рабочим местом.

thaven-mood-stinky-name = Все воняют
thaven-mood-stinky-desc = Запах экипажа вас отталкивает. Сообщайте им о их вони.

thaven-mood-zen-arcade-name = Дзен-аркада
thaven-mood-zen-arcade-desc = Вы — бог игр. Каждый раз, проходя мимо аркадного автомата, обязаны сыграть.

thaven-mood-speech-restriction-name = {$speechType ->
  *[FullNameAndTitle] Полное имя и титул
  [NamesAreRude] Имена — это грубо
  [Clarity] Ясность жизненно важна
  [SwearingGood] !@$%#ing @$^%*#@!$
  [StatementOnly] Задавать вопросы — невежливо
  [Imitation] Хочу быть как ты
  [Unclarity] Ничто не определено
  [SwearingBad] Не сквернословь
  [QuestionOnly] Ничто не определено?
  [MustAnswer] Центр вселенной
  [OnlyWhisper] Говорим шёпотом
  [OnlyYell] Громкий голос
  [Rhyme] Поэт
  [Alliterate] Всегда используй аллитерацию везде и всячески
  [ThirdPerson] Третье лицо
  [TitleCase] Каждое Слово С Заглавной Буквы
  [PirateSpeak] Пиратский говор — верх моды
}
thaven-mood-speech-restriction-desc = {$speechType ->
  *[FullNameAndTitle] Вы не признаёте тех, кто не обращается к вам по полному имени и титулу, и ожидаете, что остальные поступят так же.
  [NamesAreRude] Использовать имя в повседневной беседе — слишком личное. Правильный этикет — обращаться к другим только описательно.
  [Clarity] Недоразумения — главная причина конфликтов. Говорите предельно ясно и честно, объясняя каждую мелочь, чтобы избежать непонимания.
  [SwearingGood] Ругань — приправа любой беседы; использовать её следует как можно чаще, в разумных пределах.
  [StatementOnly] Разбрасываться вопросами направо и налево — ужасно невежливо. Предпочитайте формулировать всё как твёрдое утверждение.
  [Imitation] Подражание — высшая форма лести. Старайтесь копировать манеры и акценты каждого собеседника — так вы далеко пойдёте.
  [Unclarity] Старайтесь говорить максимально обходительно и никогда не высказываться прямо.
  [SwearingBad] Вы находите ругань крайне мерзкой. Воздерживайтесь от неё и побуждайте других делать то же.
  [QuestionOnly] Делать однозначные утверждения — невежливо? Формулируйте всё вопросами, на всякий случай?
  [MustAnswer] Любой вопрос в пределах слышимости адресован именно вам — и никому больше.
  [OnlyWhisper] Говорите шёпотом: говорить слишком громко — ужасно невежливо.
  [OnlyYell] [bold]ВЫ ДОЛЖНЫ КРИЧАТЬ ВСЁ ВРЕМЯ, ЧТОБЫ ДЕМОНСТРИРОВАТЬ СВОЙ АВТОРИТЕТ!!!!![/bold]
  [Rhyme] Говорите только рифмой — всегда и везде.
  [Alliterate] Аллитерация добродетельна. Старайтесь использовать её при любой возможности.
  [ThirdPerson] Третье лицо — единственно уважительный способ говорить о себе.
  [TitleCase] Вы Чудесным Образом Способны Произносить Заглавные Буквы И Считаете, Что Это Важно.
  [PirateSpeak] Старайтесь говорить как пират, насколько это вам по силам.
}