uplink-betrayal-knife-name = Предательский нож
uplink-betrayal-knife-desc =
    Предательский нож позволяет пользователю телепортироваться на короткое расстояние, сбивая с ног людей в небольшом радиусе вокруг позиции телепортации.
    Наносит значительный урон, если цель лежит или обращена в сторону от вас.
    Используйте его в своей кисти руки, чтобы переключить режим мерцания.
uplink-experimental-syndicate-teleporter-name = Экспериментальный телепортер синдиката
uplink-experimental-syndicate-teleporter-desc = Телепортер синдиката, при использовании перемещает на 3-8 метров вперед. В случае телепортации в стену, использует экстренную телепортацию. Имеет 4 заряда и автоматически заряжается.
uplink-ebow-name = Маленький энергетический арбалет
uplink-ebow-desc = Довольно тихое оружие, которое автоматически перезаряжается и оглушает. Хорошо сочетается с другими видами оружия.
