oracle-demand-1 = Я требую один {$item}! Не спрашивайте почему!
oracle-demand-2 = Взамен на знания вы должны принести мне один {$item}!
oracle-demand-3 = Я сделаю тебе божественный подарок взамен на один {$item}!
oracle-demand-4 = Принеси мне один {$item}, если ты когда либо захочешь получить от меня хоть каплю щедрости!
oracle-demand-5 = Если тебе не безразлично, то ты принесешь мне один {$item}!
oracle-demand-6 = У архонтов есть одно требование: один {$item}!
oracle-demand-7 = Чтобы возвыситься до более выского состояния бытия, достигнуть гнозиса, ваши жалкие корпоративные тела должны принести мне один {$item}!
oracle-demand-8 = Если вы желаете увеличить длительность пребывания искры жизни в этом носителе, вам стоит принести мне один {$item}!
oracle-demand-9 = Принесите мне один {$item} или упивайтесь в вашем безразличии, черви!
oracle-demand-10 = Если ты когда-либо пожелаешь прорвать завесу этого ложного существования, ты должен принести мне один {$item}!
oracle-demand-11 = Я прослежу, чтобы следующее тело, которое ты займёшь в этом материальном аду, было одним из тех обезьян, которых ты мучаешь, если не принесёшь мне один {$item}!
oracle-demand-12 = Один {$item} — шаг на пути к божественности.

oracle-current-item = Текущий запрашиваемый предмет: {$item}
oracle-previous-item = Последний запрашиваемый предмет, всё ещё принимается: {$item}
