ban-banned-permanent = Эта блокировка может быть снята только через обжалование.
ban-banned-permanent-appeal = Эта блокировка может быть снята только через обжалование. Вы можете обжаловать её здесь: https://discord.com/invite/nUz6nH6RqW
ban-expires = Эта блокировка продлится {$duration} минут, и она истечёт в {$time} по UTC (для московского времени добавьте 3 часа).
ban-banned-1 = Вам, или другому пользователю этого компьютера или соединения, запрещено здесь играть.
ban-banned-2 = Причина блокировки: "{$reason}"
ban-banned-3 = Попытки обойти эту блокировку будут отслеживаться.
