job-description-medical-borg = Полу-человек, Полу-машина. Следуйте своим законам, служите экипажу, и помогайте медицинскому отделу.
job-description-chief-justice = Руководите юридическим отделов, выполняйте роль судьи и проследите за тем, что каждый получит справедливое и законное обращение.
job-description-clerk = Организуйте суды, нотаризируйте документы, пересматривайте решения и исполняйте роль судьи, если необходимо.
job-description-prosecutor = Принимайте показания от охраны и готовьте доказательства против тех, кто был осуждён в преступлении.
job-description-courier = Доставляйте почту и другие посылки из отдела логистики и в него. Остерегайтесь собак.
job-description-admin-assistant = Помогайте командованию в их ежедневной рутине, приносите кофе капитану и отвечайте на факсы, приходящие на мостик.
