
ghost-role-information-drone-name = Обслуживающий дрон.
ghost-role-information-drone-description = Обслуживайте станцию. Игнорируйте других существ, кроме дронов.
ghost-role-information-drone-rules = Вы связаны этими законами как в игре, так и вне ее:

     1. Вы не имеете права вмешиваться в дела кого бы то ни было, кроме другого беспилотника, независимо от намерений или обстоятельств.
     2. Ваша цель - поддерживать или улучшать станцию в меру своих возможностей.
     3. Вы не имеете права предпринимать какие-либо действия, которые наносят ущерб станции или ее обитателям.
