supermatter-examine-integrity =
    Его целостность составляет [color=yellow]{$integrity}%[/color].
supermatter-healing =
    Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Целостность: {$integrity}%.
supermatter-warning =
    Внимание! Целостность кристаллической гиперструктуры ухудшается! Целостность: {$integrity}%.
supermatter-emergency =
    ОПАСНОСТЬ! Целостность кристаллической гиперструктуры достигает критических значений! Целостность: {$integrity}%.
supermatter-delam-explosion =
    НЕИЗБЕЖНО РАССЛОЕНИЕ КРИСТАЛЛА! Кристалл достиг критического уровня отказа целостности! Активировано аварийное поле дестабилизации причинности.
supermatter-delam-overmass =
    НЕИЗБЕЖНО РАССЛОЕНИЕ КРИСТАЛЛА! Целостность кристаллической гиперструктуры достигла критического отказа по массе! Образование сингулярности неизбежно!
supermatter-delam-tesla =
    НЕИЗБЕЖНО РАССЛОЕНИЕ КРИСТАЛЛА! Целостность кристаллической гиперструктуры достигла критического скачка мощности! Образование энергетического шара неизбежно!
supermatter-delam-cascade =
    НЕИЗБЕЖНО РАССЛОЕНИЕ КРИСТАЛЛА! Превышены пределы гармонических частот, поле дестабилизации причинности не было активировано!
supermatter-delam-cancel =
    Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Автоматическая защита деактивирована. Целостность: {$integrity}%.
supermatter-delam-player =
    Вы ощущаете, как реальность на мгновение искажается...
supermatter-seconds-before-delam =
    Оценочное время до расслоения: {$seconds} секунд.
supermatter-seconds-before-delam-countdown =
    Осталось {$seconds} секунд до стабилизации причинности.
supermatter-seconds-before-delam-imminent =
    {$seconds}...

supermatter-tamper-begin =
    Вы осторожно начинаете отрезать кусок от кристалла суперматерии...
supermatter-tamper-end =
    Вы чувствуете силу тысячи солнц в своих ладонях. Или это вся радиация?
supermatter-announcement-cc-tamper =
    Наша автоматическая система аварийного оповещения зафиксировала нарушение целостности кристалла суперматерии внешним воздействием.
    Инженерный отдел, немедленно прибыть к двигателю суперматерии.

supermatter-collide =
    {CAPITALIZE(THE($target))} врезается в {$sm}!
supermatter-collide-mob =
    Тело {CAPITALIZE(THE($target))} мгновенно рассыпается в прах!
