# Черты характера и физические особенности
trait-name-Blindness = Слепота
trait-description-Blindness = Вы юридически слепы и не можете четко видеть дальше нескольких метров перед собой.
trait-examined-Blindness = [color=lightblue]{CAPITALIZE(POSS-ADJ($target))} глаза стеклянные и несфокусированные. Похоже, {SUBJECT($target)} плохо вас видит, если вообще видит.[/color]

trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy =
     Из-за неврологического расстройства вам сложно контролировать циклы сна и бодрствования.
     В результате вы можете периодически засыпать на короткие промежутки времени в течение дня.

trait-name-Pacifist = Пацифист
trait-description-Pacifist =
     Будь то из-за моральных принципов или модификаций тела,
     вы не можете заставить себя причинить вред или рисковать причинением вреда любому живому существу,
     независимо от угрозы, которую они могут представлять.

trait-name-SelfAware = Самосознание
trait-description-SelfAware =
     Вы обладаете острым пониманием своего тела и чувств.
     Вы можете точно оценить тяжесть своих ран и ожогов, как медицинский анализатор,
     а также определить, есть ли у вас токсическое или кислородное повреждение.

trait-name-LightweightDrunk = Легко пьянеющий
trait-description-LightweightDrunk =
     Ваше тело значительно более восприимчиво к алкогольному опьянению.
     В результате алкоголь оказывает более сильное влияние на ваши когнитивные функции.
     Примечание: Это касается только [color=blue]визуальных эффектов[/color] опьянения и не влияет на порог алкогольного отравления.

trait-name-HeavyweightDrunk = Алкогольная толерантность
trait-description-HeavyweightDrunk =
     Ваше тело развило исключительно высокую толерантность к алкоголю, что пугает даже сами напитки.
     В результате влияние алкоголя на ваши когнитивные функции значительно менее заметно.
     Примечание: Это касается только [color=blue]визуальных эффектов[/color] опьянения и не влияет на порог алкогольного отравления.

trait-name-LiquorLifeline = Алкогольное спасение
trait-description-LiquorLifeline =
 Забудьте про доктора — просто загляните в бар за своей "этаноловой терапией"!
 В состоянии опьянения вы медленно восстанавливаете [color=red]урон от ударов[/color], [color=orange]термический[/color], [color=orange]электрический[/color] и [color=orange]холодовой[/color] урон, в зависимости от степени опьянения.
 Вы также получаете преимущества [color=lightblue]Алкогольной толерантности[/color].

trait-name-Muted = Немой
trait-description-Muted =
 Из-за аномалии в развитии тела или модификаций вы не можете использовать устную речь.
 В результате у вас могут возникнуть трудности в общении с другими или использовании радиосвязи.
 В качестве компенсации вас обучили Галактическому языку жестов.

trait-name-BloodDeficiency = Дефицит крови
trait-description-BloodDeficiency =
 Ваше тело теряет больше крови, чем может восполнить.
 Вы теряете кровь со временем, и без лечения в конечном итоге умрете от кровопотери.

trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia =
 Способность вашего тела образовывать тромбы нарушена.
 Вы кровоточите в два раза дольше,    также легко получаете синяки, получая на 10% больше тупого урона.

trait-name-Paracusia = Паракузия
trait-description-Paracusia =
 Трудности жизни в глубоком космосе привели к хроническим и частым слуховым галлюцинациям,
 из-за которых вы слышите звуки, которых на самом деле нет.

trait-name-PirateAccent = Пиратский акцент
trait-description-PirateAccent =
 Ваше общение с космическими пиратами или увлечение их культурой
 повлияло на вашу речь, заставляя вас говорить характерным для пиратов образом.

trait-name-Accentless = Без акцента
trait-description-Accentless =
 Возможно, вы развивались в изоляции от других представителей своего вида,
 из-за чего у вас нет типичного акцента, который есть у ваших сородичей.

trait-name-FrontalLisp = Фронтальный шепелявый акцент
trait-description-FrontalLisp =
 Аномалия в развитии речи привела к тому, что вы произносите звуки "с" и "з" как "тх".
 Другими словами, вы говорите с шепелявым акцентом.

trait-name-Stutter = Заикание
trait-description-Stutter =
 Будь то из-за речевого расстройства, тревоги или стресса, вы часто заикаетесь, пытаясь говорить.

trait-name-Southern = Южный говор
trait-description-Southern = У вас особый способ говорить.

trait-name-GermanAccent = Немецкий акцент
trait-description-GermanAccent = Вы говорите с немецким акцентом.

trait-name-RussianAccent = Русский акцент
trait-description-RussianAccent = Вы говорите с русским акцентом.

trait-name-FrenchAccent = Французский акцент
trait-description-FrenchAccent = Вы говорите с французским акцентом.

trait-name-ItalianAccent = Итальянский акцент
trait-description-ItalianAccent = Вы говорите с итальянским акцентом.

trait-name-SpanishAccent = Испанский акцент
trait-description-SpanishAccent = Вы говорите с испанским акцентом.

trait-name-Snoring = Храп
trait-description-Snoring = Вы склонны громко храпеть во сне.

trait-name-CPRTraining = Обучение СЛР
trait-description-CPRTraining = В какой-то момент жизни вы прошли обучение по проведению сердечно-легочной реанимации.
 Эта черта автоматически дается бесплатно медицинским работникам и предназначена для немедицинских персонажей.

trait-name-Nearsighted = Близорукость
trait-description-Nearsighted = Ваши глаза не те, что раньше, вам трудно видеть далекие объекты без корректирующих очков.

trait-name-NormalVisionHarpy = Трихроматическая модификация
trait-description-NormalVisionHarpy =
 Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть стандартные цвета: красный, зеленый и синий.
 У вас нет обычной аномалии зрения, характерной для вашего вида.

trait-name-SkeletonAccent = Скелетный акцент
trait-description-SkeletonAccent = У вас юмористический скелетный акцент, который заставит других трепетать от страха!

trait-name-NormalVision = Трихроматическая модификация
trait-description-NormalVision =
 Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть стандартные цвета: красный, зеленый и синий.
 У вас нет обычной аномалии зрения, характерной для вашего вида.

trait-name-Thieving = Воровство
trait-description-Thieving =
 Вы ловки руками и талантливы в убеждении людей расстаться со своим имуществом.
 Вы можете определять предметы в карманах, красть их тише и на ~33% быстрее.

trait-name-ForeignerLight = Иностранец (легкий)
trait-description-ForeignerLight =
 Вам трудно выучить основной язык станции, и поэтому вы не можете на нем говорить. Однако вы понимаете, что говорят другие на этом языке.
 Чтобы помочь вам преодолеть это препятствие, вам выдали переводчик, который помогает вам говорить на основном языке станции.

trait-name-Foreigner = Иностранец
trait-description-Foreigner =
 По той или иной причине вы не говорите на основном языке станции.
 Вместо этого у вас есть переводчик, которым можете пользоваться только вы.

trait-name-Saturnine = Угрюмость
trait-description-Saturnine = Вы от природы мрачны и угрюмы. Ваше настроение постоянно снижено на значительную величину.

trait-name-Sanguine = Сангвиник
trait-description-Sanguine = Вы от природы бодры и жизнерадостны! Ваше настроение постоянно повышено на значительную величину.

trait-name-WillToLive = Воля к жизни
trait-description-WillToLive =
 У вас необычно сильная "воля к жизни", и вы сопротивляетесь смерти больше других.
 Ваш порог урона для перехода в состояние "Мертв" увеличен на 10 пунктов.

trait-name-WillToDie = Воля к смерти
trait-description-WillToDie =
 У вас необычно слабая "воля к жизни", и вы поддаетесь травмам раньше других.
 Ваш порог урона для перехода в состояние "Мертв" уменьшен на 15 пунктов.

trait-name-Tenacity = Упорство
trait-description-Tenacity =
 Будь то благодаря грубой силе, силе воли или незаметным бионическим улучшениям, вы выносливее других.
 Ваш порог урона для перехода в критическое состояние увеличен на 5 пунктов.

trait-name-GlassJaw = Стеклянная челюсть
trait-description-GlassJaw =
 Ваше тело более хрупкое, чем у других, что делает вас более уязвимым к критическим травмам.
 Ваш порог урона для перехода в критическое состояние уменьшен на 10 пунктов.

trait-name-HighAdrenaline = Высокий адреналин
trait-description-HighAdrenaline =
 Будь то по естественным причинам, генетическим или бионическим улучшениям, у вас более мощные надпочечники.
 При получении травм ваши атаки в ближнем бою/метательные атаки наносят до 10% больше урона в дополнение к естественным бонусам от адреналина.
 Стандартные бонусы адреналина к урону в ближнем бою/метательным атакам составляют до 20%.

trait-name-AdrenalDysfunction = Дисфункция надпочечников
trait-description-AdrenalDysfunction =
 Ваши надпочечники полностью не функционируют или, возможно, вообще отсутствуют.
 Ваши атаки в ближнем бою/метательные атаки не получают бонусов от адреналина при получении травм.
 Стандартные бонусы адреналина к урону в ближнем бою/метательным атакам составляют до 20%.

trait-name-Masochism = Мазохизм
trait-description-Masochism =
 Получая удовольствие от собственной боли, вы не так сильно ей подавлены, как другие.
 Вы игнорируете первые 10% штрафов к урону в ближнем бою/метательным атакам от урона выносливости.

trait-name-LowPainTolerance = Низкая болевая толерантность
trait-description-LowPainTolerance =
 Ваша толерантность к боли значительно ниже среднего, и ее эффекты более подавляющие.
 Ваш урон в ближнем бою/метательных атаках штрафуется на дополнительные 15% при получении урона выносливости.

trait-name-Steadfast = Стойкость
trait-description-Steadfast =
 Когда другие согнутся под тяжестью травм, вы продолжаете неуклонно двигаться вперед.
 Для большинства видов [color=gray](исключая IPC/Shadowkin)[/color] эта черта изменяет:
 - [color=yellow]25%[/color] замедление при [color=red]60[/color] уроне ➔ [color=yellow]17%[/color] замедление при [color=red]70[/color] уроне
 - [color=yellow]45%[/color] замедление при [color=red]80[/color] уроне ➔ [color=yellow]30%[/color] замедление при [color=red]90[/color] уроне

trait-name-Feeble = Слабость
trait-description-Feeble =
 Ваше тело плохо реагирует на травмы, делая урон более сильно влияющим на вашу подвижность.
 Для большинства видов [color=gray](исключая IPC/Shadowkin)[/color] эта черта изменяет:
 - [color=yellow]25%[/color] замедление при [color=red]60[/color] уроне ➔ [color=yellow]30%[/color] замедление при [color=red]45[/color] уроне
 - [color=yellow]45%[/color] замедление при [color=red]80[/color] уроне ➔ [color=yellow]54%[/color] замедление при [color=red]65[/color] уроне

trait-name-MartialArtist = Мастер боевых искусств
trait-description-MartialArtist =
 Вы прошли формальное обучение рукопашному бою, будь то кулаки, когти, ноги или зубы.
 Ваша безоружная атака теперь считается [color=orange]Мощной атакой[/color] по одной цели, требующей меньшей точности.
 Кроме того, ваши безоружные атаки наносят [color=yellow]20%[/color] больше урона, атакуют [color=yellow]25%[/color] быстрее и имеют [color=yellow]10%[/color] увеличенную дальность.
 Это не влияет на урон, наносимый любым видом вооруженной атаки.
 Профессии [color=#9FED58]Боксер[/color], [color=#9FED58]Мастер боевых искусств[/color] и [color=#9FED58]Гладиатор[/color] получают эту черту по умолчанию.

-stamina-info = [color=gray]Большинство видов начинают с [color=#919039]100 очками[/color] выносливости и [color=#919039]3 очками[/color] восстановления выносливости в секунду.[/color]

trait-name-Vigor = Энергичность
trait-description-Vigor =
 Будь то благодаря чистой решимости, физической форме или бионическим улучшениям, ваша выносливость повышена.
 Ваша выносливость увеличена на [color=yellow]10 очков[/color].
 Ваше восстановление выносливости в секунду увеличено на [color=yellow]0.6 очков[/color].
 Восстановление выносливости теперь начинается через [color=lightblue]2.25 секунды[/color] после получения урона выносливости, вместо [color=lightblue]3 секунд[/color].
 { -stamina-info }

trait-name-Lethargy = Летаргия
trait-description-Lethargy =
 Вы устаете быстрее других, что делает вас более уязвимым к истощению и усталости.
 Ваша выносливость уменьшена на [color=yellow]15 очков[/color].
 Ваше восстановление выносливости в секунду уменьшено на [color=yellow]0.6 очков[/color].
 Восстановление выносливости теперь начинается через [color=lightblue]3.75 секунды[/color] после получения урона выносливости, вместо [color=lightblue]3 секунд[/color].
 { -stamina-info }

trait-name-SignLanguage = Язык жестов
trait-description-SignLanguage =
 Вы понимаете и используете Тау-Кита Бейсик Язык Жестов (TCB-SL).
 Если вы немы по какой-либо причине, вы все равно можете общаться с помощью языка жестов.

trait-name-SolCommon = Сол-Коммон
trait-description-SolCommon =
 С корнями в мандаринском китайском — Коммон развился как официальный язык Солнечного Альянса — с чиновниками, работающими над объединением его общим языком.
 На нем говорят государственные служащие, преподают в школах и используют те, кто чувствует национальную гордость за Альянс или поддался его культуре.

trait-name-NovuNederic = Нову-Недерский
trait-description-NovuNederic =
 Когда-то язык мореплавателей и торговцев, теперь голос космонавтов, терраформировщиков и первопроходцев.
 На нем говорят в Новых Нидерландах, этот прямой и прагматичный торговый язык несет резкие согласные и отрывистые гласные своих старых корней.
 Построенный на веках мореплавания, мелиорации и коммерции, он процветает среди тех, кто формирует целые миры — так же, как их предки формировали землю из моря.

trait-name-Tradeband = Трейдбэнд
trait-description-Tradeband =
 Произошедший от латинских и романских языков старой Земли — Трейдбэнд остается основным языком высшего класса человечества.
 Язык звучит элегантно и хорошо структурирован для большинства ушей. Он остается в популярном использовании среди торговцев, дипломатов и тех, кто хочет сохранить частичку романтического прошлого.

trait-name-Freespeak = Фриспик (Гуттер)
trait-description-Freespeak =
 Язык ренегатов и первопроходцев, произошедший от различных языков Земли, таких как хинди, объединенных в многообразную мешанину, которая звучит бессвязно или даже варварски для неносителей.
 Этот язык — единственная общая культурная идентичность для людей на фронтире. Говорить на этом языке само по себе смело заявляет о свободном духе говорящего.
 Часто называется "Гуттер" гражданами Альянса.

trait-name-Elyran = Элиранский стандарт
trait-description-Elyran =
 Элиранский стандарт — официальный язык Республики Элира.
 Созданный с использованием элементов фарси, арабского и турецкого, влияние всех трех этих языков можно увидеть в его грамматике и лексике.

trait-name-Voracious = Прожорливость
trait-description-Voracious =
 Ничто не встанет между вами и вашей едой.
 Ваше бесконечное потребление еды и напитков происходит в два раза быстрее.

-terrain-example = [color=gray](например, пластиковые створки, паутина, лужи слизи, кудзу)[/color]
-slippery-example = [color=gray](например, банановая кожура, лужи воды, мыло, космическая смазка)[/color]

trait-name-ParkourTraining = Паркур
trait-description-ParkourTraining =
 Будь то хобби, образ жизни или профессиональная подготовка, вы обучены дисциплине паркура.
 Вы взбираетесь на конструкции, такие как столы, на [color=yellow]50%[/color] быстрее.
 Падение оглушает вас на [color=yellow]30%[/color] меньше. { -slippery-example }
 Вы получаете [color=yellow]50%[/color] сопротивления замедлению от сложного рельефа. { -terrain-example }

trait-name-BadKnees = Плохие колени
trait-description-BadKnees =
 Будь то из-за травмы, возраста или износа, ваши колени не особо сильные или гибкие.
 Вы взбираетесь на конструкции, такие как столы, на [color=yellow]50%[/color] медленнее.
 Падение оглушает вас на [color=yellow]40%[/color] дольше. { -slippery-example }
 Сложный рельеф замедляет вас на [color=yellow]35%[/color] больше. { -terrain-example }

trait-name-Sluggish = Медлительность
trait-description-Sluggish =
 Вы перемещаетесь по миру медленнее других, возможно, из-за медицинского состояния, бездеятельности или возраста.
 Ваша скорость передвижения снижена на [color=yellow]16%[/color].

trait-name-SnailPaced = Улиточный темп
trait-description-SnailPaced =
 Вы ходите со скоростью улитки, возможно, из-за медицинского состояния, нарушения подвижности или возраста.
 Ваша скорость передвижения снижена на [color=yellow]32%[/color].

trait-name-LightStep = Легкая походка
trait-description-LightStep =
 Вы двигаетесь мягко, что делает ваши шаги тише, когда вы не носите обувь.

trait-name-Swashbuckler = Фехтовальщик
trait-description-Swashbuckler =
 Вы эксперт в фехтовании, владея мечами, ножами и другими клинками с непревзойденным мастерством.
 Ваш бонус к режущему урону в ближнем бою увеличен до 35%, но бонус к тупому урону снижен до 25%.

trait-name-Spearmaster = Мастер копья
trait-description-Spearmaster =
 У вас выдающееся мастерство владения копьями, используя их как продолжение своего тела.
 Ваш бонус к колющему урону в ближнем бою увеличен до 35%, но бонус к тупому урону снижен до 25%.

trait-name-WeaponsGeneralist = Универсал в оружии
trait-description-WeaponsGeneralist =
 Вы мастер на все руки в ближнем бою, что позволяет вам быть универсальным с вашим арсеналом оружия.
 Ваш бонус к урону для всех типов физического урона (Тупой, Режущий, Колющий) становится 30%.

trait-name-Mystic = Мистик
trait-description-Mystic =
 Вы обучены мистицизму вместо ближнего боя, снижая ваши боевые способности, но значительно увеличивая ваш псионический потенциал.
 Ваш бонус к урону для всех типов физического урона (Тупой, Режущий, Колющий) становится 10%, но ваш потенциал значительно увеличен.

trait-name-Singer = Певчий
trait-description-Singer = Вы от природы способны петь простые мелодии своим голосом.

trait-name-TrapAvoider = Избегающий ловушек
trait-description-TrapAvoider =
 У вас есть сверхъестественное чувство ловушек, и вы бессознательно избегаете их. Вы никогда не активируете
 напольные ловушки, такие как мины, растяжки, мышеловки (если вы достаточно малы) и т.д.

trait-name-AnomalousPositronics = Аномальные позитроники
trait-description-AnomalousPositronics =
 Будь то из-за преднамеренного дизайна производителя, чернорыночных модификаций или случайного упущения,
 ваш позитронный мозг лишен стандартной псионической изоляции. Как существо, которое можно считать имеющим душу,
 это означает, что на вас возможно влияние Ноосферы.

trait-name-Photophobia = Светобоязнь
trait-description-Photophobia =
 Ваши глаза чрезвычайно чувствительны к яркому свету.
 В результате вы можете быть ослеплены на большее время, чем другие, при воздействии внезапных вспышек света.
 Ваши глаза также более подвержены повреждениям от вспышек.

trait-name-Clumsy = Неуклюжесть
trait-description-Clumsy =
 У вас серьезный недостаток координации рук и глаз, что приводит к неспособности делать некоторые вещи, которые другие считают само собой разумеющимися.
 Любое оружие, которое вы попытаетесь использовать, с большей вероятностью навредит вам, чем другим. Вы не можете взбираться на объекты без травмирования себя.

trait-name-Small = Маленький
trait-description-Small =
 Вы намного меньше обычного человека и можете залезать в пространства, в которые другие обычно не поместятся, например, в спортивные сумки.
 Эта черта никак не изменяет размер вашего персонажа, она лишь требует, чтобы ваш персонаж был не больше стандартного таджарена.

trait-name-TemperatureTolerance = Термостойкость
trait-description-TemperatureTolerance =
 У вас заметная толерантность к низким температурам. Вы можете находиться в течение длительного времени
 в условиях чуть ниже нуля, таких как внутренность кухонного холодильника
 или солнечная сторона знаменитой станции "Ледник".

trait-name-Talons = Когти
trait-description-Talons =
 Кончики ваших пальцев заменены пронзающими когтями.
 Они могут быть результатом генетических модификаций, выращенных в чане имплантов
 или даже твердых пластиковых выдвижных когтей, встроенных в протез конечности.
 Ваши безоружные атаки наносят колющий урон вместо стандартного типа урона для вашего вида.
 Это не влияет на урон, наносимый любым видом вооруженной атаки.

trait-name-Claws = Когти
trait-description-Claws =
 Кончики ваших пальцев заменены острыми когтями.
 Они могут быть результатом генетических модификаций, выращенных в чане имплантов
 или даже твердых пластиковых выдвижных когтей, встроенных в протез конечности.
 Ваши безоружные атаки наносят режущий урон вместо стандартного типа урона для вашего вида.
 Это не влияет на урон, наносимый любым видом вооруженной атаки.

trait-name-NaturalWeaponRemoval = Удаление естественного оружия
trait-description-NaturalWeaponRemoval =
 Какое бы "естественное оружие" ни было у вашего вида от рождения, оно было хирургически удалено.
 Это могло быть сделано для лучшего соответствия терранским космическим станциям или в качестве косметического выбора.
 В результате ваши безоружные атаки наносят тупой урон вместо стандартного типа урона для вашего вида.
 Это не влияет на урон, наносимый любым видом вооруженной атаки.

trait-name-StrikingCalluses = Ударные мозоли
trait-description-StrikingCalluses =
 Знаковое улучшение, часто встречающееся в мире кибернетических боевых искусств.
 Ударные мозоли состоят из костных кожных отложений, вживленных в руки пользователя, либо внутри ладони
 для стиля боя "Тигр", либо чуть ниже костяшек для тех, кто предпочитает традиционный бокс.
 Владельцы протезов или бионических конечностей вместо этого имеют твердую пластиковую оболочку на костяшках.
 Эти улучшения увеличивают базовый урон ваших безоружных атак на 2 пункта, но не дают
 никаких преимуществ для любого вида вооруженной атаки.

trait-name-Spinarette = Бионическая прядильная железа
trait-description-Spinarette =
 Этот выращенный в чане орган — запатентованный и зарегистрированный товарный знак корпорации "Киберсан", продается как высоко
 утилитарное улучшение и продается в клиниках по всему известному космосу. Он состоит из узелка, который традиционно
 имплантируется чуть ниже запястья и поглощает липиды тела для преобразования в натуральный шелк. Маленькое отверстие
 в ладони позволяет пользователю "прясть" эту нить.

trait-name-AddictionNicotine = Никотиновая зависимость
trait-description-AddictionNicotine =
 У вас зависимость от никотина, и вам потребуются частые перекуры, чтобы поддерживать настроение.

trait-name-AnimalFriend = Друг животных
trait-description-AnimalFriend =
 У вас есть способность находить общий язык с животными. Животные никогда не будут атаковать вас, если вы не атакуете их первым.

trait-name-Liar = Патологический лжец
trait-description-Liar = Вам трудно заставить себя сказать правду. Иногда вы лжете просто так.

trait-name-ValyrianStandard = Валирийский стандарт
trait-description-ValyrianStandard =
 Язык, произошедший от восточноевропейских языков старой Земли — Валирийский стандарт является распространенным языком гарпий, выросших на их родной планете Валирия 4b.
 Он редко используется за пределами миров его носителей и в современное время был вытеснен "конлангами" Солнечного Альянса.
 Его носители — те, кто хочет сохранить традиции и верования древних народов до колониальной эры.

trait-name-LowPotential = Низкий пси-потенциал
trait-description-LowPotential =
 У вас необычно слабая связь с ноосферой, что затрудняет получение новых псионических способностей.

trait-name-HighPotential = Высокий пси-потенциал
trait-description-HighPotential =
 Ваша связь с ноосферой выше среднего, что облегчает получение новых псионических способностей.

trait-name-LowAmplification = Дефицит kα
trait-description-LowAmplification =
 Ваши псионические способности заметно слабее, чем у других псиоников.

trait-name-HighAmplification = Избыток kα
trait-description-HighAmplification =
 Ваши псионические способности сильнее, чем у других псиоников.

trait-name-PowerOverwhelming = Подавляющая сила
trait-description-PowerOverwhelming =
 СТРАШИТЕСЬ, СМЕРТНЫЕ, ДРОЖИТЕ ПЕРЕД МОЕЙ ПСИОНИЧЕСКОЙ МОЩЬЮ! РЕАЛЬНОСТЬ ТАКОВА, КАК Я ЕЕ ВИЖУ.

trait-name-LowDampening = Дефект kδ
trait-description-LowDampening =
 Ваше мастерство в манипуляции ноосферой слабее, чем у других. Вы можете испытывать непреднамеренные эффекты от использования своих способностей.

trait-name-HighDampening = Мастерство kδ
trait-description-HighDampening =
 Вы искусны в тонком манипулировании ноосферой. Ваши способности реже проявляют непреднамеренные эффекты.

trait-name-Azaziba = Синта'Азазиба
trait-description-Azaziba =
 Язык Могеса, состоящий из комбинации устной речи и жестикуляции.
 Хотя он угасает с тех пор, как Могес вышел на галактическую арену, он пользуется популярностью среди унати, которые не поддались культурному доминированию Гегемонии.

trait-name-BionicArm = Бионическая рука
trait-description-BionicArm =
 Одна или несколько ваших конечностей заменены дорогим, современным бионическим протезом. Это может быть как протез из высокореалистичного синтетического мяса,
 так и более очевидная металлическая конечность. Эта конечность обеспечивает повышенную силу пользователю, позволяя открывать барьеры голыми руками.

trait-name-PlateletFactories = Фабрики тромбоцитов
trait-description-PlateletFactories =
 Ваше тело было улучшено серией биотехнологических органов, которые повышают долгосрочную выживаемость пользователя. Эти органы будут пытаться
 сохранить пользователя живым даже перед лицом серьезных травм, вплоть до — но не включая — смерти.
 Ваше естественное исцеление больше не ограничено и теперь будет медленно лечить любой тип урона. Это включает более экзотические повреждения, такие как радиационное облучение или рак.

trait-name-DermalArmor = Кожная броня
trait-description-DermalArmor =
 Ваша кожа заменена гибкой, но прочной твердополимерной оболочкой, обернутой слоем синтетической плоти.
 Это улучшение обеспечивает 1.5 пункта снижения всего физического урона, но пользователь получает на 25% больше шокового урона.

trait-name-CyberEyes = Базовая система киберглаз
trait-description-CyberEyes =
 Один или оба ваших глаза заменены высокомодульным механическим глазным имплантом.
 Их основная функция — компенсировать слабости естественных глаз пользователя.
 Функциональность этих имплантов может быть расширена различными коммерчески доступными модулями.

trait-name-CyberEyesSecurity = Модуль киберглаз: SecHud
trait-description-CyberEyesSecurity =
 Ваши киберглаза были улучшены встроенным Security Hud. Обратите внимание, что это улучшение считается контрабандой
 для всех, кто не работает в службе безопасности станции, и может быть отключено вашим работодателем перед отправкой на станцию.

trait-name-CyberEyesMedical = Модуль киберглаз: MedHud
trait-description-CyberEyesMedical =
 Ваши киберглаза были улучшены встроенным Medical Hud и Chemical Analysis Hud, позволяя вам отслеживать состояние здоровья биологических организмов и определять химические вещества в любом растворе.

trait-name-CyberEyesDiagnostic = Модуль киберглаз: Диагностика
trait-description-CyberEyesDiagnostic =
 Ваши киберглаза были улучшены встроенным Diagnostic Hud и защитой от вспышек, позволяя вам отслеживать состояние синтетических существ и защищая глаза от сварочных дуг.

trait-name-CyberEyesOmni = Модуль киберглаз: Премиум-комплект
trait-description-CyberEyesOmni =
 Этот дорогой имплант предоставляет комбинированные преимущества SecHud, MedHud и Diagnostic Module.
 Обратите внимание, что это улучшение считается контрабандой для всех, кто не работает в службе безопасности станции,
 и может быть отключено вашим работодателем перед отправкой на станцию.

trait-name-DispelPower = Проекция нормальности
trait-description-DispelPower =
 Ваши ментальные способности включают силу навязывать нормальность ноосферным явлениям.
 Эта способность, обычно известная как "Рассеивание", позволяет пользователю уничтожать потусторонние сущности разумом
 или немедленно прекращать псионические эффекты.

trait-name-MetapsionicPower = Метапсион
trait-description-MetapsionicPower =
 Вы способны интуитивно чувствовать активацию псионических способностей,    также отправлять "сканирующий" импульс
 для обнаружения псиоников поблизости. Эта способность имеет широкую область эффекта и не может точно
 сканировать отдельных существ. Тем не менее, это лучше, чем быть слепым.

trait-name-HealingWordPower = Целительное слово
trait-description-HealingWordPower =
 Ваши ментальные способности включают силу исцелять раненых.
 Эта способность, обычно известная как "Целительное слово", позволяет пользователю исцелять себя или других силой разума.

trait-name-XenoglossyPower = Ксеноглоссия
trait-description-XenoglossyPower =
 Продвинутая форма телепатии, Ксеноглоссия — это способность говорить, используя эмоциональные и метафизические концепции,
   не слова, чтобы передавать смысл непосредственно в разум слушателя. При использовании Ксеноглоссии псион может быть
 понят любым существом, которое услышит слова, как если бы они были сказаны на родном языке. Кроме того,
 Ксеноглоссия дает способность понимать скрытое эмоциональное значение из разума других говорящих,
 позволяя пользователю понимать любой устный язык, как если бы это был его родной язык.

trait-name-PsychognomyPower = Психогномист
trait-description-PsychognomyPower =
 Особый талант, происходящий от телепатии, Психогномия — это способность читать скрытый отпечаток телепатических сообщений.
 Психогном может извлечь дополнительную информацию из своей телепатии, увидев смутные очертания источника сообщения.
 Эта информация не точна и в основном полезна только для сужения круга возможных источников сообщения.

trait-name-Redshirt = Красная рубашка
trait-description-Redshirt =
 "Они сказали, что этот воздух будет пригоден для дыхания.
 Заходи, выходи, и никто не пострадает.
 Что-то тянет меня вверх по холму.
 Я смотрю вниз на свою красную рубашку.
 Я смотрю вниз на свою красную рубашку."
 Уменьшает ваш порог смерти на 100 пунктов.

trait-name-BrittleBoneDisease = Несовершенный остеогенез
trait-description-BrittleBoneDisease =
 Также известное как "болезнь хрупких костей", у людей с этим генетическим расстройством кости легко ломаются,
 часто просто от движения. Эта черта уменьшает ваш порог критического урона на 50 пунктов.

trait-name-LightAmplification = Модуль киберглаз: Усиление света
trait-description-LightAmplification =
 Ваши киберглаза были улучшены модулем усилителя света, позволяющим пользователю переключаться между стандартным зрением и режимом "Ночного видения".

trait-name-ThermographicVision = Модуль киберглаз: Термографический сканер
trait-description-ThermographicVision =
 Ваши киберглаза были улучшены термографическим сканером. При активации он делает снимок окружения пользователя, выделяя все
 биологические формы жизни. Он может даже обнаруживать людей через стены станции.

trait-name-ShadowkinBlackeye = Черный глаз
trait-description-ShadowkinBlackeye =
 Вы теряете свои особые способности Тенекожих и уважение среди сверстников в обмен на очки. По сути, вы Тенекожий только по названию,    не на практике.

trait-name-LyreBird = Лирохвост
trait-description-LyreBird =
 Ваш талант к мимикрии значительно превосходит нормы других. Вы способны идеально имитировать песни целиком.
 Будьте своим собственным симфоническим оркестром, джаз-группой или метал-бандом.

trait-name-NaniteAutoRepairBots = Нанороботы для авторемонта
trait-description-NaniteAutoRepairBots =
 Ваш корпус оснащен нанороботами для ремонта. Когда ваши сенсоры обнаруживают, что вы получили структурные повреждения, НРР активируются, чтобы вернуть вас в рабочее состояние.

trait-name-BionicLeg = Бионические ноги
trait-description-BionicLeg =
 Одна или несколько ваших конечностей заменены дорогим, современным бионическим протезом. Это может быть как протез из высокореалистичного синтетического мяса,
 так и более очевидная металлическая конечность. Эта конечность обеспечивает повышенную скорость пользователю, позволяя вам быстрее убегать от ситуаций или быстрее добираться до места.

trait-name-SecurityEyesModule = Модуль глаз IPC: Sechud
trait-description-SecurityEyesModule =
 Модуль, установленный в IPC, которые работают в службе безопасности и подобных, считается контрабандой и может быть удален, если юнит не работает в службе безопасности.

trait-name-MedicalEyesModule = Модуль глаз IPC: Медицинский
trait-description-MedicalEyesModule =
 Ваши киберглаза были улучшены встроенным Medical Hud и Chemical Analysis Hud, позволяя вам отслеживать состояние здоровья биологических организмов и определять химические вещества в любом растворе.

trait-name-DiagnosticEyesModule = Модуль глаз IPC: Диагностика
trait-description-DiagnosticEyesModule =
 Ваши глаза были улучшены встроенным Diagnostic Hud и защитой от вспышек, позволяя вам отслеживать состояние синтетических существ и защищая глаза от сварочных дуг.

trait-name-OmniEyesModule = Модуль глаз IPC: Премиум-модель
trait-description-OmniEyesModule =
 Это обновление предоставляет комбинированные преимущества SecHud, MedHud и Diagnostic Module.
 Обратите внимание, что этот модуль считается контрабандой для всех, кто не работает в службе безопасности станции,
 и может быть отключен вашим работодателем перед отправкой на станцию.

trait-name-LightAmplificationModule = Модуль глаз IPC: Усиление света
trait-description-LightAmplificationModule =
 Ваше зрение было улучшено модулем усилителя света, позволяющим пользователю переключаться между стандартным зрением и режимом "Ночного видения".

trait-name-ThermographicVisionModule = Модуль глаз IPC: Термографический сканер
trait-description-ThermographicVisionModule =
 Ваше зрение было улучшено термографическим сканером. При активации он делает снимок окружения пользователя, выделяя все
 биологические формы жизни. Он может даже обнаруживать людей через стены станции.

trait-name-Vampirism = Вампиризм
trait-description-Vampirism =
 Ваше тело эволюционировало, чтобы иметь возможность высасывать кровь у существ, которые ее содержат, и метаболизировать ее в полезные соединения.
 Вы не можете есть обычную пищу, но употребление крови утоляет ваш голод и жажду,    также улучшает ваше здоровье.

trait-name-MothFlight = Настоящий полет
trait-description-MothFlight =
 В отличие от других мотыльков, ваше тело достаточно легкое,    крылья достаточно сильные, чтобы летать при нормальной гравитации.
 Полет быстрее бега; однако он утомителен и быстро истощает вашу выносливость.

trait-name-Featherweight = Перышко
trait-description-Featherweight =
 Ваше тело необычно легкое для вашего вида.
 Эта черта уменьшает плотность вашего тела на 50%, затрудняя перетаскивание/поднятие предметов.

trait-name-Bodybuilder = Бодибилдер
trait-description-Bodybuilder =
 Благодаря интенсивным тренировкам или модификациям тела вы достигли пика физической формы.
 Эта черта увеличивает плотность вашего тела на 55, облегчая перетаскивание/поднятие предметов.

trait-name-RestrictedGear = Ограниченное снаряжение
trait-description-RestrictedGear =
 Будь то личное владение или кража, у вас есть доступ к снаряжению, которое не является стандартным.
 Обратите внимание, что наличие предмета [color=red]не делает его законным[/color]. Скрывайте его или оправдывайте.
 (Вы экипируете предметы других профессий в меню снаряжения)

trait-name-SurgeryTraining = Хирургическая подготовка
trait-description-SurgeryTraining =
 В какой-то момент жизни вы приобрели знания и опыт, необходимые для эффективного проведения операций.
 Эта черта увеличивает вашу скорость операций до 1.6 и предназначена для немедицинских персонажей, так как медицинские профессии уже имеют повышенную скорость операций.
 (Это немного быстрее, чем у медицинского интерна (1.5), но медленнее, чем у обычного врача (1.75))

trait-name-ExperiencedSurgeon = Опытный хирург
trait-description-ExperiencedSurgeon =
 Хирургия — ваша специализация. Вы быстрее большинства в своем деле.
 Эта черта увеличивает вашу скорость операций до 2.5, что соответствует врожденному бонусу ГВС.
 (Это либо увеличение с 1.75, либо с 2 в зависимости от вашей профессии)

trait-name-BionicPryArm = Протезы-ломы
trait-description-BionicPryArm =
 Ваши руки были усилены сталью и гидравликой. Вы можете выбраться из некоторых неприятных ситуаций.
 Эта черта дает вам кибернетические DX-1 Ломы, которые позволяют легко открывать обесточенные двери.
 (Они по сути функционируют как лом)

trait-name-Moffic = Моффик
trait-description-Moffic =
     Язык мотыльков граничит с полной непонятностью.
     Некоторые виды с совместимыми речевыми аппаратами (динамики IPC, гортань гарпий и жужжание хитинидов) могут его выучить.

trait-name-Chittin = Читтин
trait-description-Chittin =
     Язык, состоящий из щелчков, жужжания и различных резких звуков насекомых.
     Большая часть их речи исходит от усиков, что делает этот язык почти невозможным для изучения теми, у кого их нет.
     Однако некоторые виды с совместимыми речевыми аппаратами (динамики IPC, гортань гарпий и жужжание и усики мотыльков) все еще могут его выучить.

trait-name-IPCInefficientCogitator = Неэффективный когитатор
trait-description-IPCInefficientCogitator =
     Из-за работы с устаревшим драйвером ваш позитронный мозг потребляет гораздо больше энергии, чем стандартный.
     Ваше потребление энергии увеличено на ~33% (1.5/с -> 2/с).
     (Обратите внимание, что это экспоненциально хуже для вас с лучшими источниками питания. Среднеемкостной аккумулятор работает для вас 6 минут вместо 8).

trait-name-IPCBrittleBoneDisease = Дефектный корпус
trait-description-IPCBrittleBoneDisease =
 Сделанный из более слабых материалов или поврежденный возрастом или износом, ваш корпус намного слабее стандартного для IPC.
 Эта черта уменьшает ваш порог смерти на 60 пунктов.
 (Как и обычная версия, она уменьшает порог вдвое. IPC не могут быть в критическом состоянии, поэтому вместо этого вы умираете на 60 пунктов раньше.)
